/* 회칙에 변경된 사항이 있으면 반영해주세요. */

export const RULES = [
  {
    tag: '접수',
    title: '허브업 신청을 취소하고싶어요',
    contents: `
    신청 시 입력한 이메일로 전송된 확인 메일 또는 문자 메시지 내 ‘신청 취소’ 링크를 클릭해주세요.또는 [허브업 문의 페이지]를 통해 직접 요청하실 수 있습니다.
    `,
  },
  {
    tag: '차량',
    title: '차량 시간을 변경하고 싶어요.',
    contents: `
    신청 시 입력한 이메일로 전송된 확인 메일 또는 문자 메시지 내 ‘신청 취소’ 링크를 클릭해주세요.또는 [허브업 문의 페이지]를 통해 직접 요청하실 수 있습니다.
    `,
  },
  {
    tag: '회비',
    title: '부분 참석시 회비 할인이 되나요?',
    contents: `
    신청 시 입력한 이메일로 전송된 확인 메일 또는 문자 메시지 내 ‘신청 취소’ 링크를 클릭해주세요.또는 [허브업 문의 페이지]를 통해 직접 요청하실 수 있습니다.
    `,
  },
];
